@extends('layouts.app')

@section('content')
<div class="container spark-screen">
    <div id="terms-of-use" class="section">
        <div class="section-body">
            <div class="row">
            	<div class="col col-md-8 col-md-offset-2 center">
            		<h3>תנאי שימוש ביישום הסלולארי ובאתר האינטרנט של "מכלת"</h3>
            	</div>
            	<hr>
            	<div class="col col-md-8 col-md-offset-2" style="margin-top: 30px; margin-bottom: 30px;">
                    <p><b><u>כללי</u> :</b></p>
                    <p>התנאים הבאים מגדירים את זכויותיך והתחייבויותיך באשר לשימוש ביישום הסלולארי של אפליקציית "מכלת" (להלן: <b>"היישומון"</b>), בשירותיו ובאתר האינטרנט של היישום ( ביחד להלן: <b>"היישום"</b>).</p>
                    <p>מכלת מנוהל ומופעל על ידי חברת ע.מ.ס.נ. (2001) בע"מ, שכתובתה : בית הדפוס 12 (א.ס.סיגל)</p>
                    <p>ירושלים 9548315  (להלן: <b>"מפעילה"</b>).</p>
                    <p>אנא קראו את התנאים בקפידה, שכן השימוש ביישום, ובכלל זה בשירותים המסופקים על ידו ובאתר האינטרנט של היישום, מעיד על הסכמת המשתמש ביישום, בשירותיו ובאתר האינטרנט של היישום (להלן:<b>"המשתמש"</b>), לתנאים כאמור, ומהווה הסכם מחייב בין המשתמש למפעילה ביחס למכלת.</p>
                    <p>מפעילה שומרת לעצמה את הזכות לסרב לאשר את רישומו של משתמש במכלת מכל סיבה שהיא וזאת לפי ראות עיניה בלבד.</p>
                    <p>מפעילה שומרת לעצמה את הזכות לשנות מפעם לפעם, את תנאי ההצטרפות למכלת, את תנאי השימוש, לרבות בקשר לגביית דמי הצטרפות למכלת, ואת ההטבות הניתנות במסגרת מכלת, וזאת על פי שיקול דעתה הבלעדי וללא הודעה מוקדמת (להלן: <b>"שינוי תנאי שימוש"</b>).</p>
                    <p>החל ממועד שינוי תנאי השימוש, יחייב הנוסח החדש של תנאי השימוש. זכויות שנצברו בידי חברי מכלת עד לשינוי תנאי השימוש, ישמרו וזאת בכפוף לקבוע בתנאי השימוש המאוחרים בזמן.</p>
                    <p>אם אינך מסכים לתנאים אלה אינך רשאי להמשיך להשתמש במכלת והינך מתבקש להימנע מכל שימוש בו.</p>
                    <p>תנאי השימוש מנוסחים בלשון זכר, אך בכל מקום בו מדובר בלשון זכר הכוונה היא גם ללשון נקבה.</p>
                    <ol class="nested">
                        <li class="nested"><b><u>על היישום</u></b>
                            <ol class="nested">
                                <li class="nested">היישום נועד לפעול במכשירים מסוג אייפון (iPhone), במכשירים עם מערכת הפעלה מסוג אנדרואיד (Android) או דרך אתר אינטרנט של מכלת (www.makolet.biz, להלן: <b>"האתר"</b>).</li>
                                <li class="nested">היישום מספק את השירותים הבאים : ניהול רשימות קנייה, איתור מכולות ועסקים קטנים שכונתיים המנויים ליישום (להלן: "ספק"), שליחת הזמנה לספקים באזור הרלוונטי למיקום המשתמש או למיקום אחר אותו מגדיר המשתמש, קבלת הצעות מחיר וזמני אספקה מאותם הספקים, ואישור ההזמנה מול ספק בהתאם למשוב שיקבל המשתמש מהספקים (ביחד להלן: "השירותים"). בחירת הספק ואישור ההזמנה מהווה קיבול של משוב אותו הספק הציע למשתמש. סך מחיר ההזמנה יקבע על פי מחירון הספק בהתאם להצעה שאותו ספק שלח למשתמש, בתוספת דמי משלוח כמפורט בהצעתו. יודגש, המפעילה איננה מספקת שירותי משלוחים ואינה אחראית כלל על המשלוחים, אופן ביצועם ומחיריהם. כל ספק וספק יפרט פרטי העסק את מדיניות המשלוחים או יפרט בהצעתו את תנאי המשלוח הרלוונטיים להצעתו לבחירת ושיקול דעת המשתמש.</li>
                                <li class="nested">למפעילה זכות לשנות ו/או להסיר ו/או להוסיף, בכל עת, על פי שיקול דעתה הבלעדי, שירותים, תכנים או מידע אשר יוצגו ביישום, ו/או להחליט, לפי שיקול דעתה הבלעדי על מיקומם ועיצובם ועל כל עניין אחר הקשור בשירותים, בתכנים ו/או במידע הנ"ל.</li>
                                <li class="nested">השירותים ו/או חלקם הינם "שירותים מבוססי מיקום" הנעזרים בתוכנות ניווט (GPS) על מנת לקבוע את מיקומך. לתשומת לבך, לא ניתן לספק חלק מהשירותים ללא הסכמת המשתמש לשימוש בתוכנות אלו, לפיכך, בעצם התקנת היישום, המשתמש מסכים לכך שהמפעילה נעזרת בתוכנות הניווט על מנת לקבוע את מיקום המשתמש.</li>
                                <li class="nested">השימוש ביישום הינו למטרות אישיות ופרטיות. אין להעתיק ו/או להשתמש ו/או לאפשר לאחרים להעתיק ו/או להשתמש בתכנים מתוך היישום ו/או האתר ו/או הקשורים בו לכל מטרה שאיננה לצורך שימוש פרטי ואישי.</li>
                                <li class="nested">המשתמש רשאי להשתמש ביישום ובשירותים המסופקים על ידי היישום והאתר רק בהתאם לאמור בתנאי השימוש הנ"ל ואינו רשאי להשתמש ו/או לאפשר לאחרים להשתמש ביישום ו/או באתר ו/או בשירותים המסופקים על ידי היישום ו/או בשירותים המסופקים על ידי האתר, שלא בהתאם להוראות תנאי שימוש אלה.</li>
                                <li class="nested">חל איסור להפעיל יישומי מחשב ו/או תוכנות ו/או אמצעים אחרים לחיפוש, העתקה, סריקה או אחזור של שירותים ו/או תכנים מתוך היישום.</li>
                                <li class="nested">ככל שיבחר המשתמש לעשות שימוש בשירותים ו/או בחלקם יידרש המשתמש להירשם ליישום באמצעות מסירת פרטים מזהים כדלקמן:
                                    <ol class="nested">
                                        <li class="nested"><u>הצטרפות ליישום</u> – המשתמש יתבקש למסור כתובת דואר אלקטרוני, סיסמה , שם מלא, כתובת ומספר טלפון. בנוסף, ההצטרפות ללקוחות היישום תהא כפופה לתנאי תקנון זה ולהסכמה לכך שממלא טופס בקשת הצטרפות ליישום קרא את התקנון והסכים לתנאיו, לרבות הסכמה לקבל דיוור על ידי המפעילה.  הפרטים ישמרו במאגרי המידע של היישום. ניתן להוריד את האפליקציה ללא מסירת פרטי תשלום אך עם ביצוע ההזמנה יתבקש המשתמש למסור פרטי התשלום בהתאם לפירוט בסעיף 1.8.2 להלן.<br>המשתמש יכניס את הזמנת המוצרים במלל חופשי בהתאם לפירוט הנדרש עבור המוצרים. כמו כן, ניתן להזין הערות, שאלות או בקשות מיוחדות עבור מוצר מסוים ו/או ההזמנה כולה.</li>
                                        <li class="nested"><u>מסירת פרטי כרטיס אשראי</u> – על מנת לשלוח הזמנה באמצעות היישום, יידרש הלקוח למסור פרטי כרטיס האשראי. מסירת הפרטים אפשרית בעת הצטרפות ליישום או בשלב ביצוע הזמנה ראשונה. פרטי כרטיס האשראי נמסרים בכלי הזנה מאובטח נפרד, נשמרים במאגר מאובטח נפרד ממאגרי היישום, וסליקת כרטיסי האשראי נעשית באמצעות תוכנת Payment Gateway מבית TRANZILA המוסמכת ע"פ תקן PCI ומאפשרת רכישה מאובטחת ביישום תוך שימת דגש על נושא אבטחת מידע.<br>למידע נוסף: http://www.tranzila.com/PCI-certificate.html<br>במידה וטרם נמסרו פרטי כרטיס האשראי, הלקוח לא יוכל להשלים את ההזמנה אלא להשתמש רק בחלק משירותי היישום, כגון איתור מכולות ועסקים קטנים המנויים ליישום ובאזור הרלוונטי למיקום המשתמש או למיקום אחר אותו יגדיר.</li>
                                    </ol>
                                </li>
                                <li class="nested">עם קבלת ההזמנה מהספק, הספק יספק למשתמש פירוט המוצרים, דמי משלוח (אם קיימים) וסך ההזמנה. המשתמש יקבל ממפעילה חשבונית מס בהתאם להוראות כל דין עבור סך הזמנות שביצע דרך היישום במהלך תקופת חשבון. תקופת החשבון תוגדר על פי שיקול דעתה הבלעדית של מפעילה. החשבונית תשלח בהתאם לפרטים אשר נמסרו בטופס ההצטרפות כאמור. במידה ולקוח מעוניין לעדכן פרטים אחרים לצורך קבלת חשבונית מס, עליו לפנות לשרות הלקוחות עם בקשתו זו.</li>
                                <li class="nested">יובהר, כי האחריות על מילוי מדויק של הפרטים ועדכונם על גבי טופס בקשת הצטרפות מוטלת על מי שמילא אותו ולא תשמע מפיו כל טענה כלפי המפעילה ו/או מי מטעמה לעניין אי קבלתו כלקוח היישום ו/או אי קבלת אמצעי זיהוי ו/או אי קבלת הטבות אשר יהיו כלולות ביישום ו/או אי קבלת הודעות שונות הקשורות ליישום.</li>
                                <li class="nested">בכפוף לאמור בתנאי שימוש אלו, הפרטים אותם ימסור ממלא טופס בקשת הצטרפות כמפורט לעיל, יישארו בידי המפעילה ו/או מי מטעמה, אשר יעשו בהם שימוש לצורך יצירת קשר עם המשתמש, ניהול ותפעול היישום ופעולות שיווק שיבוצעו על ידי המפעילה ו/או מי מטעמה.<br>למען הסר ספק, המפעילה איננה אחראית למשלוח ותנאיו.</li>
                                <li class="nested">המפעילה רשאית לשנות את מדיניות הרישום ומסירת הפרטים ולקבוע דרכי זיהוי נוספות בעת הרישום ו/או ההורדה של היישום ו/או השימוש באתר.</li>
                                <li class="nested">ספקים המספקים את ההזמנה דרך היישום התחייבו בפני המפעילה כי המחירים למשתמש ביישום לא יעלו על מחירים אותם הספקים נותנים בעסקם לצרכנים שלא דרך היישום.</li>
                                <li class="nested">המפעילה אינה מתחייבת שמחירי המוצרים ביישום יהיו בהכרח הזולים ביותר, או שתנאי התשלום יהיו הנוחים ביותר.</li>
                                <li class="nested">המפעילה רשאית לבטל את רישום המשתמש ליישום ו/או לשירותים ו/או לאתר ו/או לאיזה מהם ו/או לחסום את גישתו אליהם לפי שיקול דעתה הבלעדי ולרבות במקרים המפורטים להלן :
                                    <ol class="nested">
                                        <li class="nested">הפרת תנאי שימוש אלה.</li>
                                        <li class="nested">ביצוע מעשה או מחדל הפוגעים או העלולים לפגוע במפעילה ו/או במשתמשים אחרים ו/או בצדדים שלישיים כלשהם.</li>
                                        <li class="nested">שימוש ביישום ו/או בשירותיה לביצוע או כדי לנסות לבצע מעשה בלתי חוקי או מעשה הנחזה על פניו כבלתי חוקי כאמור, או כדי לאפשר, להקל, לסייע או לעודד ביצוע של מעשה מסוג כזה.</li>
                                        <li class="nested">ביצוע פעולה המונעת מאחרים להצטרף ו/או להשתמש ביישום ו/או באתר ו/או בשירותים.</li>
                                    </ol>
                                </li>
                                <li class="nested">איסור שימוש מטריד או פוגעני  - המשתמש יעשה שימוש בתום לב ביישום. המשתמש לא יעשה שימוש ביישום על מנת להטריד משתמשים אחרים ו/או ספקים מנויים ביישום ו/או את המפעילה. המשתמש לא יגרום נזק לשמם הטוב, לרכושם ולגופם של משתמשים אחרים ו/או ספקים מנויים ביישום ו/או של המפעילה.</li>
                                <li class="nested">אין לקשר אל היישום ו/או האתר כל תוכן, שירות ו/או מדיה המכילים תכנים פוגעניים, לרבות תמונות פוגעניות או תמונות המכילות עירום, תכנים גזעניים, מפלים, פסולים, המנוגדים לחוק, תוכן הפוגע ברגשות הציבור בכל צורה שהיא ו/או תכנים המעודדים אחד מאלה ו/או פרסומות מכל סוג שהוא. המפעילה רשאית להסיר ו/או להורות למשתמש להסיר כל קישור ו/או פרסום כאמור, לפי שיקול דעתה הבלעדי. המשתמש נושא באחריות המלאה והבלעדית לכל קישור, הצגה או פרסום של התכנים והשירותים, שנעשו על ידו, ומתחייב לשפות את המפעילה ו/או כל צד ג' בגין כל נזק והוצאה שייגרמו כתוצאה מכך. למען הסר ספק, המפעילה לא תישא בכל אחריות לכל נזק ו/או הוצאה שייגרמו כתוצאה מכל פרסום ו/או קישור ו/או הצגה של תוכן פוגעני כאמור.</li>
                                <li class="nested">המפעילה איננה אחראית ואיננה מספקת שירותי משלוחים. שירותי המשלוחים יסופקו על ידי כל ספק וספק בהתאם לתנאיו  ו/או הערותיו ועם הצעתו למשתמש. בגין שירות המשלוחים יגבה ,אם בכלל, תשלום בהתאם למחירון הספקים עצמם. שירות המשלוחים של כל ספק וספק כפוף למדיניות המשלוחים של אותו עסק המאשר את הזמנת המשתמש. שימוש ביתר השירותים ביישום, לא כרוך, בשלב זה, בתשלום. המפעילה שומרת לעצמה את הזכות לגבות תשלום בתמורה למתן השירותים, ו/או לכל שירות עתידי אחר ו/או לעדכן כל תשלום כאמור, בהתאם לשיקול דעתה הבלעדי. המפעילה תודיע למשתמשים, באמצעות פרסום ביישום ו/או דואר אלקטרוני ו/או באתר על שינוי כאמור.</li>
                                <li class="nested">המפעילה רשאית בכל עת לשנות, להוסיף, לגרוע ו/או להפסיק את היישום ו/או האתר ו/או תכניהם ו/או מתן השירותים ו/או חלק מהם ו/או לשנות את תנאי שימוש אלה, לפי שיקול דעתה הבלעדי. מובהר כי המשך שימוש המשתמש ביישום לאחר כל שינוי כאמור, יהווה הסכמה של המשתמש לשינוי. עם הפסקת השימוש ביישום, תהא רשאית המפעילה למחוק את החומר הכלול ביישום בלא לשמור כל גיבוי ממנו ובלא לתת הודעה על כך.</li>
                                <li class="nested">המפעילה רשאית להפסיק מדי פעם את השירותים לשם תחזוקה, תיקון, שדרוג ושיפור השירותים או חלקם.</li>
                                <li class="nested">המפעילה רשאית לבצע קישורים לתכנים ו/או לשירותים שניתנים על ידה ו/או על ידי גופים הקשורים לה ו/או צדדים שלישיים ו/או לפרסם ביישום פרסומים שונים הנמסרים לפרסום על ידי צד שלישי. מובהר כי הקישור ו/או הפרסום עצמם אינם מהווים הסכמת המפעילה לתוכנם. המפעילה אינה אחראית לתכנים ולשירותים של צדדים שלישיים ביישום ואינה אחראית לכל תוצאה שתיגרם מהשימוש בהם, או מהסתמכות עליהם. כל שימוש בהם נעשה על אחריות המשתמשים בלבד, ובכפוף לתנאי השימוש של אותם קישורים.  פרסום התכנים המסחריים אינו מהווה המלצה או עידוד לרכוש את השירותים ו/או המוצרים המוצעים. האחריות היחידה לפרסומים של צד שלישי חלה על המפרסמים.</li>
                            </ol>
                        </li>
                        <li class="nested"><b><u>קניין רוחני</u></b>
                            <br><p>המפעילה (או מי שהתיר למפעילה להשתמש ביישום ו/או באתר) הינם בעלי זכויות היוצרים והקניין הרוחני הבלעדיות ביישום ו/או באתר, בשירותים המוצעים בו ובכל תוכן הכלול בו. חל איסור מפורש להעתיק, להפיץ, לשנות, לעבד, להציג בפומבי, להעביר לציבור, ליצור יצירות נגזרות, למכור או להשכיר, כל חלק מן היישום ו/או האתר ו/או השירותים הכלולים בהם, בכל דרך או אמצעי, ללא קבלת הסכמה בכתב ומראש של המפעילה. סימני המסחר ביישום ובאתר והשמות השונים (בין אם נרשמו ובין אם לאו) הינם רכושה הבלעדי של המפעילה. מודעות הפרסומת של מפרסמים ביישום ו/או באתר הינם קניינם של מפרסמים אלה בלבד.</p>
                        </li>
                        <li class="nested"><b><u>אחריות המפעילה</u></b>
                            <ol class="nested">
                                <li class="nested">בהורדת היישום ו/או השימוש באתר המשתמש מאשר כי בדק את היישום ו/או האתר ו/או השירותים ומצא אותם מתאימים לצרכיו ומטרותיו. למשתמש לא תהא כל תביעה ו/או דרישה ו/או טענה כלפי המפעילה בגין היישום ו/או האתר ו/או שירותיהם השונים, לרבות יכולות היישום ו/או האתר ו/או שירותיהם, מגבלותיהם, כלליהם, תכניהם והתאמתם לצרכיהם. השימוש ביישום, בשירותיו ו/או בתכניו הינו על אחריותו הבלעדית של המשתמש ובכל מקרה המפעילה לא תישא באחריות לכל נזק, ישיר או עקיף, שייגרמו למשתמש ו/או למי מטעמו ו/או לכל צד שלישי אחר.</li>
                                <li class="nested">המפעילה אינה מתחייבת כי היישום ו/או האתר ו/או השירותים יהיו זמינים בכל עת ו/או כי יתנהלו ללא טעויות ו/או הפרעה ו/או כי יהיו חסינים לגישה בלתי מורשית למחשבי המפעילה ו/או יהיו מוגנים מפני נזקים ו/או תקלות ו/או כשלים. המפעילה רשאית להפסיק את השירותים לפי שיקול דעתה לכל משתמש או לכלל המשתמשים, כאשר למשתמש לא תהיה כל טענה בגין הפסקת שירות, לרבות החזרת כספים או שיפוי בגין נזקים בזמינות השירות. המפעילה לא תישא באחריות לכל נזק הנובע מאובדן פרטי המשתמש ו/או חלקם, כתוצאה מכשל במערכות המחשוב של המפעילה ו/או מי מטעמה ו/או של המשתמש.</li>
                                <li class="nested">בכל מקום בתנאים אלה בו מפורט היקף אחריותה של המפעילה, תהיה הכוונה גם לאחריות עובדיה, מנהליה והפועלים מכוחה או בשמה.</li>
                            </ol>
                        </li>
                        <li class="nested"><b><u>מאגר מידע, הגנה על הפרטיות ואבטחת מידע</u></b>
                            <ol class="nested">
                                <li class="nested">בעת השימוש ביישום ו/או באתר ו/או בשירותים, ייתכן שיצטבר מידע על אופן השימוש ביישום ו/או באתר.</li>
                                <li class="nested">המשתמש מסכים כי כל מידע שיתקבל אצל המפעילה מהמשתמש, לרבות פרטיו האישיים ו/או המידע האישי שייאסף על ידי המפעילה אודותיו במסגרת השימוש ביישום יישמרו במאגר מידע ע"ש המפעילה וכי יעשה במידע זה שימוש על פי הוראות תנאי שימוש אלה והוראות כל דין.</li>
                                <li class="nested">למען הסר ספק מובהר, כי בהתאם לחוק הגנת הפרטיות, תשמ"א – 1981 סימון "וי" מצד  המשתמש על גבי טופס בקשת הצטרפות ליישום כמפורט לעיל ומילוי הפרטים, מהווה הסכמת המשתמש לקבלת דיוור.</li>
                                <li class="nested">המפעילה רשאית לשלוח למשתמשים מדי פעם בדואר אלקטרוני/ מסרון/ הודעת נוטיפיקשיין הכוללת מידע בדבר שירותיה וכן מידע שיווקי ופרסומי (להלן:"דבר פרסומת"), הכולל מידע שהיא עצמה תפרסם וכן מידע שיתקבל לצורך משלוח מידי מפרסמים אחרים. מידע כזה, ישוגר למשתמשים, אם נתנו הסמכתם המפורשת לכך במהלך ההרשמה בטופס הצטרפות, או בכל זמן אחר (להלן: "הסכמה"). משתמש, יוכל לבטל את ההסכמה בכל עת ולחדול מקבלת דבר פרסומת. ביטול ההסכמה, יביא לביטול חברות ביישום ולביטול הנקודות ו/או ההטבות שנצברו לטובת המשתמש. ביטול החברות ביישום, יעשה ישירות מול שירות הלקוחות של המפעילה.</li>
                                <li class="nested">מובהר כי המידע אשר נאגר במאגר המידע ייחשב לקניינה של מפעילה והמשתמש מסכים ומאשר כי הדבר לא ייחשב כפגיעה בפרטיות וכן מוותר בזאת על כל טענה על פי כל דין בגין שימוש במידע כאמור, לרבות כל טענה על פי חוק הגנת הפרטיות, התשמ"א - 1981.</li>
                                <li class="nested">המפעילה תהא רשאית להעביר פרטים אישיים ו/או את נתוני המידע שהצטבר כאמור לחברות או לארגונים אחרים הקשורים ו/או יהיו קשורים למפעילה ובלבד שהם ישתמשו במידע זה רק על פי תנאי הפרטיות האמורים בסעיף זה ו/או על פי הוראות כל דין.</li>
                                <li class="nested">המפעילה לא תעביר לצדדים שלישיים מידע אישי שנצבר אודות המשתמשים, אלא במקרים המפורטים להלן:
                                    <ol class="nested">
                                        <li class="nested">במקרה של הפרת תנאי השימוש או ביצוע באמצעות היישום ו/או האתר, או בקשר איתם, פעולות שבניגוד לדין, או ניסיון לבצע פעולות כאלה.</li>
                                        <li class="nested">אם יתקבל צו שיפוטי המורה למסור פרטים או מידע.</li>
                                        <li class="nested">לצורך אספקה תקינה של שירותי היישום.</li>
                                        <li class="nested">במקרה של מחלוקת, תביעה, דרישה ו/או הליכים משפטיים בין המשתמש למפעילה או בקשר עם שימוש המשתמש ביישום.</li>
                                        <li class="nested">בכל מקרה שהמפעילה תהיה סבורה, לפי שיקול דעתה הבלעדי שמסירת המידע נחוצה כדי למנוע נזק מכל סוג שהוא למי מהמשתמשים ו/או לכל צד שלישי.</li>
                                    </ol>
                                </li>
                                <li class="nested">המפעילה מפעילה מערכות ונהלים לאבטחת מידע ביישום ובאתר. בעוד שקיום מערכות ונהלים אלה מצמצמים את הסיכונים לחדירה בלתי מורשית ליישום ולאתר של המפעילה ולשירותיהם, אין בהם בטחון מוחלט. לכן, המפעילה אינה מתחייבת שהיישום ו/או האתר ו/או השירותים יהיו חסינים מפני גישה בלתי חוקית ו/או בלתי מורשית למידע הפרטי. בעצם השימוש ביישום של המפעילה, המשתמש מודע ומסכים למגבלות אלו.</li>
                                <li class="nested">כל חבר רשאי לדרוש מהמפעילה, בכתב, כי המידע המתייחס אליו יימחק ממאגר המידע של המפעילה ו/או לא יימסר לאדם, לסוג בני אדם, או לאנשים מסוימים והכל לפרק זמן מוגבל או קבוע. בנוסף, רשאי המשתמש לדרוש מהמפעילה, בכתב, להסיר עצמו מרשימות הדיוור של היישום. בקשה להימחק מרשימת הדיוור של היישום, תביא למחיקת המשתמש מהיישום.</li>
                                <li class="nested">מובהר בזאת כי המשתמש הינו האחראי הבלעדי למכשיר הסלולארי שלו, למחשב שלו ולשימוש הנעשה ביישום המותקן במכשיר ו/או לשימוש הנעשה דרך האתר. המשתמש אחראי לשמור על סיסמאות הכניסה ליישום ולאתר על מנת למנוע כניסה של אדם לא מורשה ליישום ולאתר. המפעילה לא תהא אחראית לכל שימוש ביישום ו/או לאתר ו/או קבלת מידע מהיישום ו/או מהאתר, לרבות פרטי כרטיס האשראי של המשתמש, אם הנ"ל נעשה עקב אובדן ו/או גניבה ו/או שימוש לא מורשה אחר במכשיר ו/או במחשב של המשתמש.</li>
                            </ol>
                        </li>
                        <li class="nested"><b><u>המחאת זכויות</u></b>
                            <ol class="nested">
                                <li class="nested">המפעילה תהא רשאית להעביר את התחייבויותיה וזכויותיה על פי תנאי שימוש אלו לכל צד שלישי ללא צורך בקבלת הסכמה מהמשתמש. המפעילה תודיע למשתמשים, באמצעות פרסום ביישום ו/או דואר אלקטרוני ו/או באתר על שינוי כאמור.</li>
                            </ol>
                        </li>
                        <li class="nested"><b><u>דיוור ישיר</u></b>
                            <br><p>בעת הורדת היישום תשלח למשתמש הודעה המבקשת את אישורו בדבר קבלת מידע כולל פרסומים אודות המתרחש ביישום וכן כל תוכן אשר יראה לה כהולם לשליחה, לרבות תוכן פרסומי. רק אם המשתמש ייתן את הסכמתו המפורשת לכך יישלח אליו המידע בכל דרך שתבחר המפעילה על פי שיקול דעתה. המשתמש יהיה רשאי להסיר עצמו מהפצת ההודעות על ידי משלוח הודעת תשובה למפעילה או על ידי לחיצה על קישור להסרת עצמו מרשימת הדיוור.</p>
                        </li>
                        <li class="nested"><b><u>שיפוי</u></b>
                            <br><p>המשתמש מתחייב לשפות את המפעילה בגין כל נזק, הפסד, אבדן רווח, תשלום או הוצאה שייגרמו לה, לרבות שכ"ט עו"ד והוצאות משפט, עקב הפרת תנאי שימוש אלה ו/או עקב על פגיעה אחרת במפעילה על ידי המשתמש ו/או מי מטעמו.</p>
                        </li>
                        <li class="nested"><b><u>שונות</u></b>
                            <ol class="nested">
                                <li class="nested">משקאות אלכוהוליים, סיגריות ומוצרי טבק – רכישת משקאות אלכוהוליים, סיגריות ומוצרי טבק מותרת אך ורק למשתמשים אשר גילם מעל 18 שנים ובין השעות קבועות בחוק בלבד. בעת הזמנת מוצר כזה משתמש מאשר כהוא בוגר ורשאי לרוכשו על פי חוק.</li>
                                <li class="nested">משתמש, שחש עצמו נפגע בכל הקשור ליישום ו/או לאתר ו/או שימוש בהם, או מכל עניין אחר הנובע מתנאי השימוש, מוזמן לפנות בכתב למחלקת שירות לקוחות של המפעילה ולהעלות את השגותיו.</li>
                                <li class="nested">החלטת שירות הלקוחות תינתן בתוך 14 ימי עבודה, מרגע קבלת ההשגה ותהיה סופית ובלתי ניתנת לערעור.</li>
                                <li class="nested">במקרה של סתירה ו/או אי התאמה בין הוראות תקנון זה לבין פרסומים אחרים כלשהם בכל אמצעי המדיה, תגברנה הוראות תקנון זה לכל דבר ועניין.</li>
                                <li class="nested">מטעמי נוחות בלבד, כתוב תקנון זה בלשון זכר. כל שנכתב בלשון זכר, יש לראות כנכון גם בלשון נקבה.</li>
                            </ol>
                        </li>
                        <li class="nested"><b><u>דין וסמכות שיפוט</u></b>
                            <br><p>דיני מדינת ישראל יחולו על השימוש ביישום. לבתי המשפט בתל אביב תהא סמכות השיפוט הבלעדית בעניין.</p>
                        </li>
                        <li class="nested"><b><u>מידע ופרטים</u></b>
                            <br>
                            <p>מידע ופרטים נוספים לרבות מענה על שאלות בכל עניין הקשור ליישום ניתן יהיה לקבל באמצעות פניה לשירות לקוחות בטלפון 050-7422797 או בכתובת: בית הדפוס 12 (א.ס.סיגל)</p>
                            <p>ירושלים 9548315</p>
                        </li>
                    </ol>
                    <br><br>
                </div>
            </div>
        </div>
    </div>
</div>

@endsection
